[
  "obsidian-style-settings",
  "obsidian-banners",
  "calendar",
  "dbfolder",
  "insert-unsplash-image",
  "obsidian-imgur-plugin",
  "obsidian-list-callouts",
  "markdown-attributes",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "obsidian-projects",
  "settings-search",
  "obsidian-tasks-plugin",
  "frontmatter-modified-date",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "highlightr-plugin",
  "obsidian-lock-screen-plugin",
  "obsidian-trash-explorer",
  "obsidian-latex-suite"
]